Repository: ejbills/dockdoorpro-crowdin
Catalog: Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, hu, ja, nl, pl, pt, ru, sv, tr, vi, zh_hans, zh_hant

source: Monochrome
ar: أحادي اللون
de: Monochrom
es: Monocromo
hu: Monokróm
ja: モノクロ
nl: Monochroom
pl: Monochromatyczny
pt: Monocromático
ru: Одноцветные
sv: Monokrom
tr: Tek Renkli
vi: Đơn sắc
zh_hans: 单色
zh_hant: 單色

source: Monogram
ar: مونوغرام
de: Monogramm
es: Monograma
fr: Monogramme
ja: モノグラム
pt: Monograma
ru: Вензель
zh_hans: 字母图标
zh_hant: 字母組合

source: month
ar: شهر
de: monat
es: mes
fr: mois
hu: hónap
ja: 月
nl: maand
pl: miesiąc
pt: mês
ru: месяц
sv: månad
tr: ay
vi: tháng
zh_hans: 月
zh_hant: 月

source: Month
ar: شهر
de: Monat
es: Mes
fr: Mois
hu: Hónap
ja: 月
nl: Maand
pl: Miesiąc
pt: Mês
ru: Месяц
sv: Månad
tr: Ay
vi: Tháng
zh_hans: 月
zh_hant: 月

source: More Opaque
ar: أكثر عتامة
de: Deckender
es: Más opaco
fr: Plus opaque
hu: Átlátszatlanabb
ja: より不透明
nl: Nog ondoorzichtiger
pl: Mniejsza przezroczystość
pt: Mais opaco
ru: Более непрозрачный
sv: Mer ogenomskinlig
tr: Daha Opak
vi: Đục hơn
zh_hans: 更不透明
zh_hant: 更不透明

source: Morning
ar: الصباح
de: Morgen
es: Mañana
fr: Matin
hu: Reggel
ja: 朝
nl: Ochtend
pl: Rano
pt: Manhã
ru: Утро
sv: Morgon
tr: Sabah
vi: Buổi sáng
zh_hans: 早晨
zh_hant: 早上

source: mouse
ar: ماوس
de: maus
es: ratón
fr: souris
hu: egér
ja: マウス
nl: muis
pl: mysz
pt: rato
ru: мышь
sv: mus
tr: fare
vi: chuột
zh_hans: 鼠标
zh_hant: 滑鼠

source: Move every app in this group back into the dock
ar: نقل كل تطبيق في هذه المجموعة مرة أخرى إلى Dock
de: Alle Apps in dieser Gruppe zurück ins Dock verschieben
es: Devuelve todas las apps de este grupo al Dock
fr: Déplacer chaque application de ce groupe vers le dock
hu: A csoport összes alkalmazásának visszahelyezése a Dockba
ja: このグループのすべてのアプリをDockに戻す
nl: Zet alle apps in deze groep weer terug in het Dock
pl: Przenieś każdą aplikację z tej grupy z powrotem do Docka
pt: Mover todas as aplicações deste grupo de volta para a dock
ru: Вернуть все приложения из этой группы обратно в Dock
sv: Flytta tillbaka alla appar i gruppen till dockan
tr: Bu gruptaki her uygulamayı dock'a geri taşı
vi: Di chuyển mọi ứng dụng trong nhóm này quay trở lại dock
zh_hans: 将此分组中的所有应用移回 Dock
zh_hant: 將此群組中的所有應用程式移回 Dock

source: Move here
ar: انقل إلى هنا
de: Hierher verschieben
es: Mover aquí
fr: Déplacer ici
hu: Áthelyezés ide
ja: ここに移動
nl: Hierheen verplaatsen
pl: Przenieś tutaj
pt: Mover para aqui
ru: Переместить сюда
sv: Flytta hit
tr: Buraya taşı
vi: Di chuyển đến đây
zh_hans: 移至此处
zh_hant: 移至此處

source: Move Left
ar: نقل لليسار
de: Nach links bewegen
es: Mover a la izquierda
fr: Déplacer à gauche
hu: Mozgatás balra
ja: 左に移動
nl: Naar links
pl: Przesuń w lewo
pt: Mover para a Esquerda
ru: Переместить влево
sv: Flytta åt vänster
tr: Sola Taşı
vi: Di chuyển sang trái
zh_hans: 向左移动
zh_hant: 向左移動

source: Move open members to the front using Running App Order, while closed members keep their configured order.
ar: نقل العناصر المفتوحة إلى المقدمة وفق «ترتيب التطبيقات قيد التشغيل»، بينما تحتفظ العناصر المغلقة بترتيبها المضبوط.
de: Geöffnete Mitglieder gemäß „Reihenfolge laufender Apps“ nach vorne verschieben, während geschlossene Mitglieder ihre festgelegte Reihenfolge behalten.
es: Mueve al principio los miembros abiertos según el Orden de apps en ejecución, mientras que los cerrados mantienen el orden configurado.
fr: Placer les membres ouverts en tête selon l'ordre des apps actives, tandis que les membres fermés conservent leur ordre configuré.
hu: A nyitott tagok a Futó appok sorrendje szerint előre kerülnek, a bezártak pedig megtartják a beállított sorrendjüket.
ja: 開いているメンバーを「実行中アプリの並び順」に従って先頭に移動し、閉じているメンバーは設定した順序を維持します。
nl: Zet geopende apps in de groep vooraan volgens 'Volgorde van geopende apps', terwijl gesloten apps hun ingestelde volgorde behouden.
pl: Przenoś otwarte elementy na początek zgodnie z kolejnością uruchomionych aplikacji, a zamknięte pozostawiaj w skonfigurowanej kolejności.
pt: Mover os membros abertos para a frente usando a Ordem das Apps em Execução, enquanto os membros fechados mantêm a ordem configurada.
ru: Перемещать открытые приложения группы в начало согласно порядку запущенных приложений, а закрытые сохраняют заданный порядок.
sv: Flytta öppna medlemmar först enligt Ordning för appar som körs, medan stängda medlemmar behåller sin inställda ordning.
tr: Açık üyeleri Çalışan Uygulama Sırası'nı kullanarak öne taşı, kapalı üyeler ise yapılandırılmış sıralarını korur.
vi: Đưa các thành viên đang mở lên trước theo Thứ tự ứng dụng đang chạy, còn các thành viên đã đóng giữ nguyên thứ tự đã cấu hình.
zh_hans: 按照“运行中的应用顺序”将打开的成员移至前面，已关闭的成员保持设定顺序。
zh_hant: 依照「執行中應用程式排序」將已開啟的應用程式移到最前面，未開啟的應用程式則維持原本設定的順序。

source: Move Pinned Panel
ar: نقل اللوحة المثبتة
de: Angeheftetes Panel bewegen
es: Mover panel fijado
fr: Déplacer le panneau épinglé
hu: Kitűzött panel mozgatása
ja: 固定したパネルを移動
nl: Vastgezet paneel verplaatsen
pl: Przenieś przypięty panel
pt: Mover painel afixado
ru: Переместить закрепленную панель
sv: Flytta fäst panel
tr: Sabitlenmiş Paneli Taşı
vi: Di chuyển bảng đã ghim
zh_hans: 移动固定的面板
zh_hant: 移動已釘選的面板

source: Move Right
ar: نقل لليمين
de: Nach rechts bewegen
es: Mover a la derecha
fr: Déplacer à droite
hu: Mozgatás jobbra
ja: 右に移動
nl: Naar rechts
pl: Przesuń w prawo
pt: Mover para a Direita
ru: Переместить вправо
sv: Flytta åt höger
tr: Sağa Taşı
vi: Di chuyển sang phải
zh_hans: 向右移动
zh_hant: 向右移動

source: Move the Alt-Tab selection to the window under the pointer
ar: نقل تحديد Alt-Tab إلى النافذة الواقعة تحت المؤشر
de: Alt-Tab-Auswahl auf das Fenster unter dem Zeiger setzen
es: Mueve la selección de Alt-Tab a la ventana bajo el puntero
fr: Déplacer la sélection Alt-Tab vers la fenêtre sous le pointeur
hu: Az Alt-Tab kijelölés áthelyezése a mutató alatti ablakra
ja: ポインタの下のウインドウにAlt-Tabの選択を移動する
nl: Verplaats de Alt-Tab-selectie naar het venster onder de muisaanwijzer
pl: Przenieś zaznaczenie Alt-Tab do okna pod wskaźnikiem
pt: Mover a seleção do Alt-Tab para a janela sob o ponteiro
ru: Перемещать выбор Alt-Tab на окно под курсором
sv: Flytta Alt-Tab-markeringen till fönstret under pekaren
tr: Alt-Tab seçimini işaretçinin altındaki pencereye taşı
vi: Di chuyển vùng chọn Alt-Tab đến cửa sổ nằm bên dưới con trỏ
zh_hans: 将 Alt-Tab 的选中项移动到鼠标指针所在的窗口
zh_hant: 將 Alt-Tab 選擇項目移動至指標下方的視窗

source: Move the pointer to the center of a window after focusing it from previews or the window switcher
ar: نقل المؤشر إلى مركز النافذة بعد تركيزه من المعاينات أو مبدل النوافذ
de: Den Zeiger in die Mitte eines Fensters bewegen, nachdem es aus Fenstervorschauen oder dem Fensterwechsler in den Vordergrund gebracht wurde
es: Mueve el puntero al centro de una ventana tras enfocarla desde las previsualizaciones o el selector de ventanas
fr: Déplacer le pointeur au centre d'une fenêtre après l'avoir mise au premier plan à partir des aperçus ou du sélecteur de fenêtres
hu: A mutató áthelyezése az ablak közepére, miután az előnézetekből vagy az ablakváltóból fókuszba került
ja: プレビューやウインドウスイッチャーからウインドウをフォーカスした後、ポインタをそのウインドウの中央に移動する
nl: Zet de muisaanwijzer in het midden van een venster nadat je het hebt geselecteerd vanuit het voorbeeldvenster of de vensterwisselaar
pl: Przenieś wskaźnik na środek okna po wybraniu go z podglądu lub przełącznika okien
pt: Mover o ponteiro para o centro de uma janela depois de a focar a partir das pré-visualizações ou do alternador de janelas
ru: Перемещать указатель в центр окна после его активации из предпросмотра или переключателя окон
sv: Flytta pekaren till mitten av ett fönster efter att det fokuserats från förhandsvisningar eller fönsterväxlaren
tr: Önizlemelerden veya pencere değiştiriciden odaklandıktan sonra işaretçiyi pencerenin ortasına taşı
vi: Di chuyển con trỏ đến giữa cửa sổ sau khi đặt tiêu điểm cho nó từ bản xem trước hoặc bộ chuyển đổi cửa sổ
zh_hans: 在通过预览或窗口切换器切换到窗口后，自动将鼠标指针移至窗口中央
zh_hant: 從預覽或視窗切換器聚焦視窗後，將滑鼠指標移至該視窗中央

source: Move the selection to the window under the pointer. Turn off to select with the keyboard only.
ar: انقل التحديد إلى النافذة الواقعة تحت المؤشر. أوقفه للتحديد بلوحة المفاتيح فقط.
de: Auswahl auf das Fenster unter dem Zeiger setzen. Deaktivieren Sie diese Option, um nur mit der Tastatur auszuwählen.
es: Mueve la selección a la ventana bajo el puntero. Desactívalo para seleccionar solo con el teclado.
fr: Déplacer la sélection vers la fenêtre sous le pointeur. Désactivez pour sélectionner uniquement au clavier.
hu: A kijelölés áthelyezése a mutató alatti ablakra. Kapcsolja ki, ha csak billentyűzettel szeretne választani.
ja: ポインタの下のウインドウに選択を移動します。オフにするとキーボードのみで選択します。
nl: Verplaats de selectie naar het venster onder de muisaanwijzer. Schakel deze optie uit om alleen met het toetsenbord te selecteren.
pl: Przenieś zaznaczenie do okna pod wskaźnikiem. Wyłącz, aby zaznaczać tylko klawiaturą.
pt: Mover a seleção para a janela sob o ponteiro. Desative para selecionar apenas com o teclado.
ru: Перемещать выбор на окно под курсором. Отключите, чтобы выбирать только клавиатурой.
sv: Flytta markeringen till fönstret under pekaren. Stäng av för att bara välja med tangentbordet.
tr: Seçimi işaretçinin altındaki pencereye taşı. Yalnızca klavyeyle seçmek için kapat.
vi: Di chuyển vùng chọn đến cửa sổ nằm bên dưới con trỏ. Tắt tính năng này để chỉ chọn bằng bàn phím.
zh_hans: 将选中项切换到鼠标指针所在的窗口。关闭后，仅可使用键盘进行选择。
zh_hant: 將選取範圍移動至指標下方的視窗。關閉此選項則僅能使用鍵盤進行選取。

source: Move the switcher panel left or right from its default position
ar: نقل لوحة التبديل إلى اليسار أو اليمين من الموضع الافتراضي
de: Fensterwechsler-Panel von seiner Standardposition nach links oder rechts verschieben
es: Mueve el panel del selector a la izquierda o a la derecha desde su posición predeterminada
fr: Déplace le panneau du sélecteur vers la gauche ou la droite par rapport à sa position par défaut
hu: Az ablakváltó panel elmozdítása balra vagy jobbra az alapértelmezett helyzetéhez képest
ja: スイッチャーパネルをデフォルト位置から左右に移動する
nl: Verplaats het wisselaar-paneel naar links of rechts ten opzichte van de standaardpositie
pl: Przesuń panel przełącznika w lewo lub w prawo od domyślnego położenia
pt: Mover o painel do alternador para a esquerda ou para a direita a partir da posição predefinida
ru: Переместить панель переключателя влево или вправо из положения по умолчанию
sv: Flytta växlarpanelen åt vänster eller höger från dess standardläge
tr: Değiştirici panelini varsayılan konumundan sola veya sağa taşı
vi: Di chuyển bảng bộ chuyển đổi sang trái hoặc sang phải từ vị trí mặc định của nó
zh_hans: 调整切换器面板相对于默认位置的左右偏移
zh_hant: 調整切換器面板相對於預設位置的左右偏移量

source: Move the switcher panel up or down from its default position
ar: نقل لوحة التبديل لأعلى أو لأسفل من الموضع الافتراضي
de: Fensterwechsler-Panel von seiner Standardposition nach oben oder unten verschieben
es: Mueve el panel del selector hacia arriba o hacia abajo desde su posición predeterminada
fr: Déplace le panneau du sélecteur vers le haut ou le bas par rapport à sa position par défaut
hu: Az ablakváltó panel elmozdítása fel vagy le az alapértelmezett helyzetéhez képest
ja: スイッチャーパネルをデフォルト位置から上下に移動する
nl: Verplaats het wisselaar-paneel naar boven of beneden ten opzichte van de standaardpositie
pl: Przesuń panel przełącznika w górę lub w dół od domyślnego położenia
pt: Mover o painel do alternador para cima ou para baixo a partir da posição predefinida
ru: Переместить панель переключателя вверх или вниз от положения по умолчанию
sv: Flytta växlarpanelen uppåt eller nedåt från dess standardläge
tr: Değiştirici panelini varsayılan konumundan yukarı veya aşağı taşı
vi: Di chuyển bảng bộ chuyển đổi lên hoặc xuống từ vị trí mặc định của nó
zh_hans: 调整切换器面板相对于默认位置的上下偏移
zh_hant: 調整切換器面板相對於預設位置的上下偏移量

source: Move to Trash
ar: نقل إلى سلة المهملات
de: In den Papierkorb verschieben
es: Trasladar a la Papelera
fr: Placer dans la Corbeille
hu: Áthelyezés a Kukába
ja: ゴミ箱に入れる
nl: Naar prullenmand verplaatsen
pl: Przenieś do Kosza
pt: Mover para o Lixo
ru: Переместить в Корзину
sv: Lägg i papperskorgen
tr: Çöp Sepeti'ne Taşı
vi: Chuyển vào Thùng rác
zh_hans: 移到废纸篓
zh_hant: 丟到垃圾桶

source: Move Windows to Desktop
ar: نقل النوافذ إلى سطح المكتب
de: Fenster auf Schreibtisch verschieben
es: Mover ventanas al escritorio
fr: Déplacer les fenêtres vers le bureau
hu: Ablakok áthelyezése íróasztalra
ja: ウインドウをデスクトップに移動
nl: Verplaats vensters naar bureaublad
pl: Przenieś okna na Biurko
pt: Mover janelas para a secretária
ru: Переместить окна на рабочий стол
sv: Flytta fönster till skrivbord
tr: Pencereleri Masaüstüne Taşı
vi: Di chuyển Cửa sổ sang Màn hình nền
zh_hans: 将窗口移到桌面
zh_hant: 將視窗移至桌面

source: Multiplier for scroll gestures used by volume control and profile cycling
ar: مضاعف لإيماءات التمرير المستخدمة في التحكم في الصوت والتنقل بين ملفات التعريف
de: Multiplikator für Scrollgesten der Lautstärkeregelung und des Profilwechsels
es: Multiplicador de los gestos de desplazamiento usados por el control de volumen y el cambio de perfil
fr: Sensibilité du défilement pour le volume et les profils
hu: A hangerővezérléshez és a profilok közötti váltáshoz használt görgetés érzékenysége
ja: 音量調整とプロファイル切り替えに使うスクロールジェスチャの倍率
nl: Gevoeligheidsfactor van scrollgebaren voor volumeregeling en profielwisseling
pl: Mnożnik gestów przewijania używanych do regulacji głośności i przełączania profili
pt: Multiplicador dos gestos de deslocamento usados pelo controlo de volume e pela alternância de perfis
ru: Множитель для жестов прокрутки, используемых для регулировки громкости и перебора профилей
sv: Multiplikator för rullningsgester som används av volymkontroll och profilväxling
tr: Ses denetimi ve profil döngüsünde kullanılan kaydırma hareketleri için çarpan
vi: Hệ số nhân cho cử chỉ cuộn được sử dụng bởi điều khiển âm lượng và chuyển đổi hồ sơ
zh_hans: 用于音量控制和配置文件切换的滚动手势倍率
zh_hant: 音量控制與設定檔循環切換所使用的捲動倍率

source: Music
ar: موسيقى
de: Musik
es: Música
fr: Musique
hu: Zene
ja: ミュージック
nl: Muziek
pl: Muzyka
pt: Música
ru: Музыка
sv: Musik
tr: Müzik
vi: Nhạc
zh_hans: 音乐
zh_hant: 音樂

source: mute
ar: كتم
de: stumm
es: silenciar
fr: muet
hu: némítás
ja: ミュート
nl: dempen
pl: wycisz
pt: silenciar
ru: без звука
sv: ljud av
tr: sessiz
vi: tắt tiếng
zh_hans: 静音
zh_hant: 靜音

source: Mute
ar: كتم الصوت
de: Stummschalten
es: Silenciar
fr: Couper le son
hu: Némítás
ja: ミュート
nl: Dempen
pl: Wycisz
pt: Silenciar
ru: Выключить звук
sv: Ljud av
tr: Sessize Al
vi: Tắt tiếng
zh_hans: 静音
zh_hant: 靜音

source: Muted
ar: صامت
de: Stumm
es: Silenciado
fr: Muet
hu: Lenémítva
ja: 消音
nl: Gedempt
pl: Wyciszony
pt: Sem som
ru: Без звука
sv: Ljud av
tr: Sessizde
vi: Tắt tiếng
zh_hans: 静音
zh_hant: 已靜音

source: Name
ar: الاسم
es: Nombre
fr: Nom
hu: Név
ja: 名前
nl: Naam
pl: Nazwa
pt: Nome
ru: Название
sv: Namn
tr: İsim
vi: Tên
zh_hans: 名称
zh_hant: 名稱

source: Name or email
ar: الاسم أو البريد الإلكتروني
de: Name oder E-Mail
es: Nombre o correo electrónico
fr: Nom ou e-mail
hu: Név vagy e-mail
ja: 名前またはメールアドレス
nl: Naam of e-mailadres
pl: Imię i nazwisko lub adres email
pt: Nome ou e-mail
ru: Имя или эл. почта
sv: Namn eller e-post
tr: Ad veya e-posta
vi: Tên hoặc email
zh_hans: 姓名或电子邮件地址
zh_hant: 姓名或電子郵件

source: Native Dock
ar: Dock الأصلي
de: Original-Dock
es: Dock nativo
fr: Dock natif
hu: Natív Dock
ja: 標準のDock
nl: Standaard Dock
pl: Systemowy Dock
pt: Dock nativa
ru: Системный Dock
sv: Den inbyggda Docken
tr: Yerel Dock
vi: Dock mặc định
zh_hans: 原生 Dock
zh_hant: 原生 Dock

source: Native Dock keeps app icons central with Trash after apps. Minimal Dock hides widget stacks but keeps hover previews and running-app cleanup.
ar: يُبقي «Dock الأصلي» أيقونات التطبيقات في الوسط مع المهملات بعد التطبيقات. ويخفي «Dock البسيط» مكدسات الأدوات لكنه يحتفظ بمعاينات تمرير المؤشر وتنظيم التطبيقات قيد التشغيل.
de: Natives Dock zentriert App-Symbole und platziert den Papierkorb nach den Apps. Minimales Dock blendet Widget-Stapel aus, behält aber Hover-Vorschauen und die Bereinigung laufender Apps bei.
es: Dock nativo mantiene los iconos de apps centrados con la Papelera después de las apps. Dock mínimo oculta las pilas de widgets pero conserva las previsualizaciones al pasar el puntero y la limpieza de apps en ejecución.
fr: Dock natif garde les icônes d'apps au centre avec la Corbeille après les apps. Dock minimal masque les piles de widgets mais conserve les aperçus au survol et le nettoyage des apps actives.
hu: A Natív Dock az app-ikonokat középen tartja, a Kuka az appok után következik. A Minimál Dock elrejti a widgetkötegeket, de megtartja a rámutatási előnézeteket és a futó appok rendezését.
ja: 「標準のDock」はアプリアイコンを中央に置き、ゴミ箱をアプリの後に配置します。「ミニマルDock」はウィジェットスタックを非表示にしますが、ホバープレビューと起動中のアプリの整理は維持します。
nl: Standaard Dock plaatst app-pictogrammen centraal, met de prullenmand achter de apps. Minimale Dock verbergt widgetstapels, maar behoudt de voorbeelden bij het aanwijzen en het opschonen van geopende apps.
pl: Systemowy Dock umieszcza ikony aplikacji pośrodku, a Kosz za aplikacjami. Minimalny Dock ukrywa stosy widżetów, ale zachowuje podglądy po wskazaniu i porządkowanie uruchomionych aplikacji.
pt: A Dock Nativa mantém os ícones das aplicações ao centro, com o Lixo depois das aplicações. A Dock Mínima oculta as pilhas de widgets, mas mantém as pré-visualizações ao passar o cursor e a limpeza das aplicações em execução.
ru: Системный Dock держит значки приложений по центру, а Корзину после приложений. Минимальный Dock скрывает стопки виджетов, но сохраняет предпросмотр при наведении и очистку запущенных приложений.
sv: Inbyggd Dock håller appsymbolerna centrerade med Papperskorgen efter apparna. Minimal Dock döljer widgetstackar men behåller hovringsförhandsvisningar och upprensning av appar som körs.
tr: Yerel Dock, uygulama simgelerini ortada tutar ve Çöp Sepeti'ni uygulamalardan sonra yerleştirir. Minimal Dock, widget yığınlarını gizler ama üzerine gelince önizlemeleri ve çalışan uygulama temizliğini korur.
vi: Dock mặc định giữ các biểu tượng ứng dụng ở trung tâm với Thùng rác ở sau các ứng dụng. Dock tối giản ẩn các ngăn xếp tiện ích nhưng vẫn giữ bản xem trước khi di chuột và dọn dẹp ứng dụng đang chạy.
zh_hans: “原生 Dock”会将应用图标保持在中央，并将废纸篓放在应用之后。“精简 Dock”会隐藏小组件叠放，同时保留悬停预览和运行中的应用自动清理功能。
zh_hant: 原生 Dock 將應用程式圖示置中，並將垃圾桶置於末端。極簡 Dock 會隱藏小工具堆疊，但仍保留懸停預覽與執行中應用程式的清理功能。

source: Native Dock Position
ar: موضع Dock الأصلي
de: Position des Original-Docks
es: Posición del Dock nativo
fr: Position du dock natif
hu: Natív Dock pozíciója
ja: 標準のDockの位置
nl: Positie van het standaard Dock van macOS
pl: Położenie systemowego Docka
pt: Posição da Dock nativa
ru: Положение системного Dock
sv: Position för den inbyggda Docken
tr: Yerel Dock Konumu
vi: Vị trí Dock mặc định
zh_hans: 原生 Dock 位置
zh_hant: 原生 Dock 位置

source: Nature
ar: الطبيعة
de: Natur
es: Naturaleza
hu: Természet
ja: 自然
nl: Natuur
pl: Przyroda
pt: Natureza
ru: Природа
sv: Natur
tr: Doğa
vi: Thiên nhiên
zh_hans: 自然
zh_hant: 自然

source: Near gale
ar: رياح شبه عاصفة
de: Steifer Wind
es: Viento fuerte
fr: Grand frais
hu: Igen erős szél
ja: 強風
nl: Harde wind
pl: Bardzo silny wiatr
pt: Vento forte
ru: Крепкий ветер
sv: Styv kuling
tr: Fırtınaya yakın
vi: Gió rất mạnh
zh_hans: 疾风
zh_hant: 疾風

source: Net
ar: الشبكة
de: Netz
es: Red
fr: Réseau
hu: Háló
ja: ネット
pl: Sieć
pt: Rede
ru: Сеть
sv: Nät
tr: Ağ
vi: Mạng
zh_hans: 网络
zh_hant: 網路

source: network
ar: شبكة
de: netzwerk
es: red
fr: réseau
hu: hálózat
ja: ネットワーク
nl: netwerk
pl: sieć
pt: rede
ru: сеть
sv: nätverk
tr: ağ
vi: mạng
zh_hans: 网络
zh_hant: 網路

source: Network
ar: الشبكة
de: Netzwerk
es: Red
fr: Réseau
hu: Hálózat
ja: ネットワーク
nl: Netwerk
pl: Sieć
pt: Rede
ru: Сеть
sv: Nätverk
tr: Ağ
vi: Mạng
zh_hans: 网络
zh_hant: 網路

source: Network error: %@
ar: خطأ في الشبكة: %@
de: Netzwerkfehler: %@
es: Error de red: %@
fr: Erreur réseau : %@
hu: Hálózati hiba: %@
ja: ネットワークエラー：%@
nl: Netwerkfout: %@
pl: Błąd sieci: %@
pt: Erro de rede: %@
ru: Ошибка сети: %@
sv: Nätverksfel: %@
tr: Ağ hatası: %@
vi: Lỗi mạng: %@
zh_hans: 网络错误：%@
zh_hant: 網路錯誤：%@

source: Network Settings
ar: إعدادات الشبكة
de: Netzwerkeinstellungen
es: Ajustes de red
fr: Réglages réseau
hu: Hálózati beállítások
ja: ネットワーク設定
nl: Netwerkinstellingen
pl: Ustawienia sieci
pt: Definições de Rede
ru: Настройки сети
sv: Nätverksinställningar
tr: Ağ Ayarları
vi: Cài đặt mạng
zh_hans: 网络设置
zh_hant: 網路設定

source: Neural Engine
ar: المحرك العصبي
zh_hans: 神经网络引擎
zh_hant: 神經網路引擎

source: Never checked
ar: لم يتم التحقق مطلقًا
de: Nie geprüft
es: Nunca comprobado
fr: Jamais vérifié
hu: Soha nem ellenőrizve
ja: 未確認
nl: Nog nooit gecontroleerd
pl: Nigdy nie sprawdzano
pt: Nunca verificado
ru: Никогда не проверялось
sv: Aldrig kontrollerad
tr: Hiç kontrol edilmedi
vi: Chưa bao giờ kiểm tra
zh_hans: 从未检查
zh_hant: 從未檢查

source: Never Resize These Apps
ar: عدم تغيير حجم هذه التطبيقات أبدًا
de: Größe dieser Apps nie ändern
es: No redimensionar nunca estas apps
fr: Ne jamais redimensionner ces apps
hu: Soha ne méretezze át ezeket
ja: これらのアプリはサイズを変更しない
nl: Het formaat van deze apps nooit aanpassen
pl: Nigdy nie zmieniaj rozmiaru tych aplikacji
pt: Nunca Redimensionar Estas Apps
ru: Не изменять размер этих приложений
sv: Ändra aldrig storlek på de här apparna
tr: Bu Uygulamaları Asla Yeniden Boyutlandırma
vi: Không bao giờ đổi kích thước các ứng dụng này
zh_hans: 始终不调整这些应用的大小
zh_hant: 永不調整這些應用程式的視窗大小

source: New App Group
ar: مجموعة تطبيقات جديدة
de: Neue App-Gruppe
es: Nuevo grupo de apps
fr: Nouveau groupe d'applications
hu: Új appcsoport
ja: 新規アプリグループ
nl: Nieuwe app-groep
pl: Nowa grupa aplikacji
pt: Novo grupo de aplicações
ru: Новая группа приложений
sv: Ny appgrupp
tr: Yeni Uygulama Grubu
vi: Nhóm Ứng dụng mới
zh_hans: 新的应用组
zh_hant: 新增應用程式群組

source: New habit
ar: عادة جديدة
de: Neue Gewohnheit
es: Nuevo hábito
fr: Nouvelle habitude
hu: Új szokás
ja: 新しい習慣
nl: Nieuwe gewoonte
pl: Nowy nawyk
pt: Novo hábito
ru: Новая привычка
sv: Ny vana
tr: Yeni alışkanlık
vi: Thói quen mới
zh_hans: 新习惯
zh_hant: 新增習慣

source: New Link
ar: رابط جديد
de: Neuer Link
es: Nuevo enlace
fr: Nouveau lien
hu: Új link
ja: 新規リンク
nl: Nieuwe link
pl: Nowy link
pt: Nova ligação
ru: Новая ссылка
sv: Ny länk
tr: Yeni Bağlantı
vi: Liên kết mới
zh_hans: 新链接
zh_hant: 新連結

source: New Memo
ar: مذكرة جديدة
de: Neues Memo
es: Nueva grabación
fr: Nouveau mémo
hu: Új felvétel
ja: 新規ボイスメモ
nl: Nieuwe memo
pl: Nowa notatka głosowa
pt: Novo memo
ru: Новая запись
sv: Nytt memo
tr: Yeni Sesli Not
vi: Bản ghi âm mới
zh_hans: 新语音备忘录
zh_hant: 新增備忘錄

source: New Note
ar: ملاحظة جديدة
de: Neue Notiz
es: Nota nueva
fr: Nouvelle note
hu: Új jegyzet
ja: 新規メモ
nl: Nieuwe notitie
pl: Nowa notatka
pt: Nova nota
ru: Новая заметка
sv: Ny anteckning
tr: Yeni Not
vi: Ghi chú mới
zh_hans: 新备忘录
zh_hant: 新備忘錄

source: New Profile
ar: ملف تعريف جديد
de: Neues Profil
es: Nuevo perfil
fr: Nouveau Profil
hu: Új profil
ja: 新規プロファイル
nl: Nieuw profiel
pl: Nowy profil
pt: Novo perfil
ru: Новый профиль
sv: Ny profil
tr: Yeni Profil
vi: Hồ sơ mới
zh_hans: 新配置文件
zh_hant: 新增設定檔

source: New Stack
ar: مكدس جديد
de: Neuer Widget-Stapel
es: Nueva pila
fr: Nouvelle pile
hu: Új köteg
ja: 新規スタック
nl: Nieuwe stapel
pl: Nowy stos
pt: Nova pilha
ru: Новая стопка
sv: Ny stack
tr: Yeni Yığın
vi: Ngăn xếp mới
zh_hans: 新叠放
zh_hant: 新堆疊

source: New todo
ar: مهمة جديدة
de: Neue Aufgabe
es: Nueva tarea
fr: Nouvelle tâche
hu: Új teendő
ja: 新しいToDo
nl: Nieuwe taak
pl: Nowe zadanie
pt: Nova tarefa
ru: Новая задача
sv: Ny uppgift
tr: Yeni yapılacak
vi: Việc cần làm mới
zh_hans: 新待办事项
zh_hant: 新增待辦事項

source: New Window
ar: نافذة جديدة
de: Neues Fenster
es: Nueva ventana
fr: Nouvelle fenêtre
hu: Új ablak
ja: 新規ウインドウ
nl: Nieuw venster
pl: Nowe okno
pt: Nova janela
ru: Новое окно
sv: Nytt fönster
tr: Yeni Pencere
vi: Cửa sổ mới
zh_hans: 新窗口
zh_hant: 新視窗

source: Next
ar: التالي
de: Weiter
es: Siguiente
fr: Suivant
hu: Tovább
ja: 次へ
nl: Volgende
pl: Dalej
pt: Seguinte
ru: Далее
sv: Nästa
tr: Sonraki
vi: Tiếp theo
zh_hans: 下一步
zh_hant: 下一個
